[
    {
      "book_title": "The Silence of the Lambs",
      "image": "http://i.imgur.com/mEa8Hhs.png",
      "author": "Thomas Harris",
      "content": "Clarice Starling là nhân viên tập sự của cục điều tra liên bang. Clarice được giao nhiệm vụ đầu tiên là thẩm vấn Hannibal Lecter - tên ăn thịt người hàng loạt có khả năng tâm lý hết sức đặc biệt, nhằm tìm ra tung tích tên sát thủ máu lạnh chuyên thiết kế những bộ trang phục từ da người Bill Buffalo vì hắn đã bắt cóc con gái 1 thượng nghị sĩ. Liệu 1 sĩ quan mới vào nghề như Claire có hoàn thành được nhiệm vụ được giao? Kết cục của tên sát thủ Bill ra sao? Với những cảnh quay kinh dị nhưng rất chân thực The Silence of the Lambs đã khiến người xem phải “rợn tóc gáy”. Tuy nhiên sự mới mẻ của The Silence of the Lambs đã mang lại cho nó nhiều giải thưởng danh giá và nhiều nhận xét tích cực từ giới phê bình cho tới khán giả, điều mà rất ít phim kinh dị làm được"
    },
    {
      "book_title": "The Girl with the Dragon Tattoo",
      "image": "http://i.imgur.com/KMhDOCS.jpg",
      "author": "Stieg Larsson",
      "content": "Cô Gái Có Hình Xăm Rồng được chuyển thể từ tiểu thuyết nổi tiếng cùng tên từ bộ ba tiểu thuyết trinh thám Thiên Niên Kỷ (Millennium) của nhà văn Thụy Điển Stieg Larsson. Câu chuyện xảy ra tại tòa soạn Millennium - tờ báo viết bài với tiêu chí chống tham nhũng, bất công và chiến đấu bảo vệ cho công bằng xã hội. Nhà báo Mikael Blomkvist của tạp chí này kết thân với 1 nữ hacker thiên tài - Lisbeth Salander - người có cuộc sống bụi đời, ngoài vòng pháp luật. Họ tạo thành một cặp đôi, cùng nhau điều tra những vụ án có liên quan đến tệ nạn bạo hành phụ nữ, mại dâm và tội phạm có tổ chức, đụng chạm tới rất nhiều chính khách, quan tòa, cảnh sát biến chất"
    },
    {
      "book_title": "Kiss the Girls",
      "image": "http://i.imgur.com/1Mi4eCI.jpg",
      "author": "James Patterson",
      "content": "Nụ Hôn Thiếu Nữ: Một kẻ bệnh hoạn luôn tôn thờ tình yêu nhưng cũng chính là một kẻ giết người không gốm tay và những người bị kẻ bệnh hoạn đó giết lại là những người phụ nữ xinh đẹp và có cá tính. Tin tức đồn xa đã có rất nhiều phụ nữ bị bắt và đã có 3 người chết. Các bạn hãy đón xem Nụ Hôn Thiếu Nữ xem kẻ bệnh hhoa5n đó là ai và lý do tại sao anh ta lại làm như vậy"
    },
    {
      "book_title": "In Cold Blood",
      "image": "http://i.imgur.com/nF8D6lo.jpg",
      "author": "Truman Capote",
      "content": "In Cold Blood is a non-fiction novel[1] by American author Truman Capote, first published in 1966; it details the 1959 murders of four members of the Herbert Clutter family in the small farming community of Holcomb, Kansas Capote learned of the quadruple murder before the killers were captured, and he traveled to Kansas to write about the crime. He was accompanied by his childhood friend and fellow author Harper Lee, and they interviewed residents and investigators assigned to the case and took thousands of pages of notes. Killers Richard Hickock and Perry Smith were arrested six weeks after the murders and later executed by the state of Kansas. Capote ultimately spent six years working on the book."
    },
    {
      "book_title": "The Da Vinci Code",
      "image": "http://i.imgur.com/IUopb8k.jpg",
      "author": "Dan Brown",
      "content": "Mật mã Da Vinci (tiếng Anh: The Da Vinci Code) là một tiểu thuyết của nhà văn người Mỹ Dan Brown được xuất bản năm 2003 bởi nhà xuất bản Doubleday Fiction. Đây là một trong số các quyển sách bán chạy nhất thế giới với trên 40 triệu quyển được bán ra (tính đến tháng 3 năm 2006), và đã được dịch ra 44 ngôn ngữ.Tổng hợp các thể loại hư cấu trinh thám, giật gân và âm mưu, quyển sách là một trong bốn tiểu thuyết liên quan tới nhân vật Robert Langdon, cùng với Thiên thần và Ác quỷ (Angels and Demons), Biểu tượng thất truyền (The Lost Symbol, trước đây được biết đến với tên The Solomon Key)[1] và Hỏa ngục (Inferno).Cốt truyện của tiểu thuyết kể về âm mưu của Giáo hội Công giáo nhằm che giấu sự thật về Chúa Giê-su. Truyện ám chỉ rằng Tòa thánh Roma biết rõ âm mưu này từ hai ngàn năm qua, nhưng vẫn giấu kín để giữ vững quyền lực của mình. Sau khi vừa xuất bản, cuốn tiểu thuyết đã khơi dậy mạnh mẽ sự tò mò khắp thế giới đi tìm hiểu sự thật về Sự tích Chén Thánh, và vai trò của Mary Magdalene trong lịch sử Giáo hội Công giáo."
    },
    {
      "book_title": "The Shining",
      "image": "http://i.imgur.com/Ofz8Fzz.jpg",
      "author": "Stephen King",
      "content": "The Shining là một bộ phim kinh dị tâm lý được đạo diễn bởi Stanley Kubrick, kịch bản được viết bởi Diane Johnson cùng với sự tham gia của các diễn viên Jack Nicholson, Shelley Duvall, Danny Lloyd và Scatman Crothers. Phim dựa trên cuốn tiểu thuyết cùng tên của nhà văn Stephen King. Giữa phim và tiểu thuyết có những sự khác nhau đáng kể: trong phim, Jack Torrance là nhà văn và có công việc là chăm coi khách sạn Overlook vào mùa đông."
    },
    {
      "book_title": "And Then There Were None",
      "image": "https://lh3.googleusercontent.com/-SJwTH0r43Fg/VSEh1dBH3iI/AAAAAAAABIw/eCbMBuwno9w/h120/51o0UB-9YwL._SY344_BO1%2C204%2C203%2C200_.jpg",
      "author": "Agatha Christie",
      "content": "Mười người da đen nhỏ, nguyên bản tựa gốc tiếng Anh: Ten Little Niggers)[1] hoặc And Then There Were None Và rồi chẳng còn ai là một tiểu thuyết hình sự của nhà văn Agatha Christie được nhà xuất bản Collins Crime Club phát hành lần đầu ở Anh ngày 6 tháng 11 năm 1939[2]. Tác phẩm đôi khi còn được xuất bản (và chuyển thể thành phim) dưới tên Ten Little Indians (10 gã da đỏ nhỏ). Tiểu thuyết nói về vụ án bí ẩn trên hòn đảo Soldier Island với 10 người bằng cách này hay cách khác đã thiệt mạng mà không hề có sự hiện diện hay dấu vết của thủ phạm. Đây được coi là một trong những tiểu thuyết hình sự xuất sắc và nổi tiếng nhất của Agatha Christie, trên 100 triệu bản sách đã được bán ra khiến tác phẩm này trở thành tiểu thuyết hình sự bán chạy nhất trong lịch sử xuất bản thế giới.[3] Mười người da đen nhỏ cũng là tác phẩm của Agatha Christie được chuyển thể nhiều lần nhất, cả trực tiếp và gián tiếp, dưới dạng phim điện ảnh, truyền hình và kịch sân khấu."
    },
    {
      "book_title": "The Hunt tor Red October",
      "image": "http://i.imgur.com/94BpAYI.jpg",
      "author": "Tom Clancy",
      "content": "The Hunt for Red October is the debut novel by American author Tom Clancy, first published on October 1, 1984 by the Naval Institute Press. It depicts Soviet submarine captain Marko Ramius as he seemingly goes rogue with his country's cutting-edge ballistic missile submarine Red October, and marks the first appearance of Clancy's most popular fictional character Jack Ryan, an analyst working for the Central Intelligence Agency, as he must prove his theory that Ramius had intended to defect to the United States. The book was loosely inspired by the mutiny on the Soviet frigate Storozhevoy in 1975.The Hunt for Red October launched Clancy's successful career as a novelist, especially after then-U.S. President Ronald Reagan remarked that he had enjoyed reading the book.[2] A namesake film adaptation was released on March 2, 1990, and several computer and video games based on the book have been developed. Since then, the book has become instrumental in bringing the book genre of techno-thriller into the mainstream."
    },
    {
      "book_title": "The Hound of the Baskervilles",
      "image": "http://i.imgur.com/be0zLx0.jpg",
      "author": "Sir Athur Conan Doyle",
      "content": "The Hound of the Baskervilles is the third of the four crime novels written by Sir Arthur Conan Doyle featuring the detective Sherlock Holmes. Originally serialised in The Strand Magazine from August 1901 to April 1902, it is set largely on Dartmoor in Devon in England's West Country and tells the story of an attempted murder inspired by the legend of a fearsome, diabolical hound of supernatural origin. Sherlock Holmes and his companion Dr. Watson investigate the case. This was the first appearance of Holmes since his apparent death in The Final Problem, and the success of The Hound of the Baskervilles led to the character's eventual revival.One of the most famous stories ever written,[2] in 2003, the book was listed as number 128 of 200 on the BBC's The Big Read poll of the UK's best-loved novel In 1999, it was listed as the top Holmes novel, with a perfect rating from Sherlockian scholars of 100"
    },
    {
      "book_title": "Dracula",
      "image": "http://i.imgur.com/1zczIsH.jpg",
      "author": "Bram Stoker",
      "content": "Dracula là một tiểu thuyết viết năm 1897 của nhà văn người Ireland tên Bram Stoker, nhân vật chính là Bá tước Dracula chuyên hút máu người.Dracula đã được xếp vào nhiều thể loại văn học khác nhau như văn học ma cà rồng, chuyện viễn tưởng kinh dị, tiểu thuyết kiểu Gô tích và invasion literature. Xét về mặt cấu trúc, cuốn tiểu thuyết này gồm tập hợp những trang nhật ký và những lá thư. Những nhà phê bình văn học đã thẩm định về nhiều lĩnh vực trong tiểu thuyết này, như là về vai trò của phụ nữ trong văn hoá thời nữ hoàng Victory, về sự nhập cư, về chủ nghĩa thực dân và văn hoá dân gian. Mặc dù Stoker không sáng tạo ra ma cà rồng, nhưng ảnh hưởng của cuốn truyện đến độc giả về ma cà rồng là nguồn gốc của nhiều vở kịch và phim phỏng theo trong thế kỉ XX và XXI."
    },
    {
      "book_title": "The Stand",
      "image": "http://i.imgur.com/94WDykQ.jpg",
      "author": "Stephen King",
      "content": "The Stand là một cuốn tiểu thuyết hậu tận thế kinh dị / tưởng tượng của tác giả người Mỹ Stephen King. Nó mở rộng theo kịch bản của truyện ngắn Night Surf trước đó của anh, và đưa ra một tầm nhìn chi tiết về sự tan vỡ của xã hội sau khi phát sinh một chủng bệnh cúm đã được thay đổi danh riêng cho chiến tranh sinh học. Bệnh cúm này đã gây ra đại dịch hủy diệt, giết chết 99% dân số thế giới. Xuất bản năm 1978, The Stand là cuốn tiểu thuyết thứ tư và là tiểu thuyết dài nhất của Stephen King được xuất bản."
    },
    {
      "book_title": "The Bone Collector",
      "image": "http://i.imgur.com/zwCLZKX.jpg",
      "author": "Jeffery Deaver",
      "content": "The Bone Collector is a 1999 American thriller film[2] directed by Phillip Noyce and starring Denzel Washington and Angelina Jolie. It was produced by Martin Bregman.The film is based on the 1997 crime novel of the same name written by Jeffery Deaver, concerning the tetraplegic detective Lincoln Rhyme. The film received mixed reviews, and earned about $150 million against a budget of $48 million."
    },
    {
      "book_title": "Jurassic Park",
      "image": "https://lh3.googleusercontent.com/-G-eCeJSghbw/VSEh1Yrz2vI/AAAAAAAABI0/Z6-vbKIhNEU/h120/51tn4xOHDqL.jpg",
      "author": "Michael Crichton",
      "content": "Công viên kỷ Jura (tên gốc tiếng Anh: Jurassic Park) là phim điện ảnh phiêu lưu khoa học viễn tưởng của Mỹ năm 1993 do Steven Spielberg đạo diễn và Kathleen Kennedy cùng Gerald R. Molen phụ trách sản xuất. Đây là phần phim đầu tiên của thương hiệu điện ảnh Công viên kỷ Jura, dựa theo nguyên tác tiểu thuyết cùng tên của nhà văn Michael Crichton xuất bản năm 1990, với Crichton và David Koepp đảm nhiệm vai trò biên kịch. Phim lấy bối cảnh tại hòn đảo giả tưởng Isla Nublar nằm ở vùng ven biển Thái Bình Dương thuộc Trung Mỹ, gần Costa Rica, nơi nhà triệu phú John Hammond và một nhóm các nhà di truyền học đã tạo ra một công viên hoang dã gồm nhiều chủng loại khủng long được dòng hóa. Khi hệ thống an ninh và năng lượng của công viên bị vô hiệu hóa, một nhóm những khách tham quan công viên, bao gồm cháu ruột của Hammond, đã phải tìm cách sinh tồn và trốn thoát khỏi hòn đảo nguy hiểm."
    }
]